[
  "tag-wrangler",
  "obsidian-checklist-plugin",
  "nldates-obsidian",
  "obsidian-charts",
  "obsidian-editor-shortcuts",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-enhancing-export",
  "obsidian-dynamic-toc",
  "obsidian-pandoc",
  "obsidian-git",
  "text-snippets-obsidian",
  "obsidian-go-to-line",
  "execute-code"
]